/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "Haydi Gidelim !";
"GameOver" = "Oyun Bitti";
"Start" ="Başlangıç";
"TryAgain" ="tekrar deneyin";
"GoToPro"="GO TO PRO";
"DevBy"="Tarafından Geliştirilen :Trung Dao";





